xml-conf/Login.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ws="http://ws.qwcss.com.br/">
   <soapenv:Header/>
   <soapenv:Body>
      <ws:Login>
         <login></login>
         <esenha></esenha>
      </ws:Login>
   </soapenv:Body>
</soapenv:Envelope>